
Greeting = ["привет","йоу","йо","здарова","приветики"]

Question = ["как это сделать?", "как сделать?", "почему так?", "как это делается?", "как?", "зачем?"]

Corny = ["как дела?","что делаешь?","чем занимешься?","ты как?","что нового?"]

Mat = ["ебать","нахуй","пизда","мудила","ебал","мать"]

Message = [
    "1. Подсказка по git",
    "2. Получение задание по c++",
    "3. Задание на проверку",
    "4. О заданиях"
    "5. Вопросы"
]

msg1 = open('dictionary/git.txt', 'r')

msg3 = "Прикрепите задание"

msg4 = "Задания для начинания в разработке на c++"

msg5 = open('dictionary/answer.txt', 'r')